export const dataAnApproach = [
    {
        id: 1,
        img: 'imageContainer1',
        title: 'Индивидуальный Подход:',
        desc: 'Мы внимательно изучаем потребности каждого клиента, чтобы предложить наиболее эффективное решение',
    }, {
        id: 2,
        img: 'imageContainer2',
        title: 'Инновации и Технологии',
        desc: 'Используем передовые технологии и методы разработки, чтобы создавать системы, соответствующие современным требованиям.',
    }, {
        id: 3,
        img: 'imageContainer3',
        title: 'Качество и Надежность',
        desc: 'Мы гарантируем высокое качество наших продуктов и их надежность в работе.',
    }, {
        id: 4,
        img: 'imageContainer4',
        title: 'Гибкость и Адаптивность',
        desc: 'Мы готовы быстро адаптироваться к изменениям и предлагать решения, которые будут актуальны для вашего бизнеса.',
    },

]