export const dataPeople = [
    {
        id: 1,
        img: 'imageContainer1',
        title: 'Марина Кузнецова',
        work: 'Менеджер по IT проектам в ООО «ЛогистикПро»',
        desc: '"ОсОО IT Academy «Navis» превзошли все наши ожидания. Они помогли нам оптимизировать складские операции, разработав автоматизированную систему управления складом.',
    }, {
        id: 2,
        img: 'imageContainer2',
        title: 'Анна Иванова',
        work: 'Руководитель проекта в ООО «ТехноЛогика»',
        desc: '"Мы сотрудничаем с ОсОО IT Academy «Navis» уже более года, и я не могу не отметить высокий профессионализм и качество их работы.',
    }
]